Repository: chernozor/cs-cart_ulogin_auth
Catalog: var/langs/*/addons/ulogin.po
Languages: ru_ru

# Addons::description::ulogin
source: Social Auth Widget
ru_ru: Виджет авторизации через социальные сети

# Languages::ulogin_auth_error_title
source: Auth Error.
ru_ru: Через данную форму выполнить вход/регистрацию невозможно.

# Languages::ulogin_auth_error_msg
source: Set email in uLogin fields.
ru_ru: Сообщите администратору сайта о следующей ошибке: Необходимо указать email в возвращаемых полях uLogin

# Languages::ulogin_error
source: uLogin Error
ru_ru: Ошибка работы uLogin

# Languages::ulogin_error_token
source: uLogin Token Error
ru_ru: Не удалось получить данные о пользователе с помощью токена.

# SettingsSections::ulogin::general
source: ulogin Settings
ru_ru: Настройки uLogin

# SettingsOptions::ulogin::ulogin_auth_id
source: ulogin ID Auth Form
ru_ru: uLogin ID форма входа

# SettingsOptions::ulogin::ulogin_sync_id
source: ulogin ID Sync Form
ru_ru: uLogin ID форма синхронизации

# SettingsOptions::ulogin::send_mail
source: Send Email
ru_ru: Отправлять письмо при регистрации нового пользователя

# SettingsOptions::ulogin::social_link
source: Social Link
ru_ru: Сохранять ссылку на профиль
